<?php
$keywords = [
  [
    'id' => '1',
    'title' => 'О компании',
    'description' => 'Общество с ограниченной ответственностью Гаросс - комплексные решения в области строительства',
    'keywords' => 'промышленное строительство, гражданское строительство, проектирование, монтаж оборудования, водоснабжение, канализация, вентиляция, бесперебойное электропитание, сигнализация, связь, гарантийное обслуживание'
  ],
  [
    'id' => '2',
    'title' => 'Лицензии',
    'description' => 'Общество с ограниченной ответственностью Гаросс - лицензии на осуществление деятельности',
    'keywords' => 'промышленное строительство, гражданское строительство, проектирование, монтаж оборудования, водоснабжение, канализация, вентиляция, бесперебойное электропитание, сигнализация, связь, гарантийное обслуживание'
  ],
  [
    'id' => '3',
    'title' => 'Заказчики',
    'description' => 'Общество с ограниченной ответственностью Гаросс - заказчики',
    'keywords' => 'промышленное строительство, гражданское строительство, проектирование, монтаж оборудования, водоснабжение, канализация, вентиляция, бесперебойное электропитание, сигнализация, связь, гарантийное обслуживание'
  ],
  [
    'id' => '4',
    'title' => 'Благодарственные письма',
    'description' => 'Общество с ограниченной ответственностью Гаросс - благодарственные письма',
    'keywords' => 'промышленное строительство, гражданское строительство, проектирование, монтаж оборудования, водоснабжение, канализация, вентиляция, бесперебойное электропитание, сигнализация, связь, гарантийное обслуживание'
  ],
  [
    'id' => '5',
    'title' => 'Контакты',
    'description' => 'Общество с ограниченной ответственностью Гаросс - контактная информация',
    'keywords' => 'промышленное строительство, гражданское строительство, проектирование, монтаж оборудования, водоснабжение, канализация, вентиляция, бесперебойное электропитание, сигнализация, связь, гарантийное обслуживание'
  ],
  [
    'id' => '6',
    'title' => 'Карта сайта',
    'description' => 'Общество с ограниченной ответственностью Гаросс - карта сайта',
    'keywords' => 'промышленное строительство, гражданское строительство, проектирование, монтаж оборудования, водоснабжение, канализация, вентиляция, бесперебойное электропитание, сигнализация, связь, гарантийное обслуживание'
  ],
];
