<?php include($_SERVER["DOCUMENT_ROOT"] . "/modules/headtags.html");?>
<title>ООО Гаросс</title>
<meta name="description" content="Официальная страница компании ООО Гаросс, Пермь">
</head><body>
<div class="container">
  <div class="header">
	<?php include ($_SERVER["DOCUMENT_ROOT"]."/modules/header/header.php");?>
  </div>
  
  <!--<div class="main">
   <h1>ООО «ГАРОСС» успешно работает с 2010 года</h1>
   <p>Основное направление деятельности предприятия - комплексные решения в области строительства, проектирования, энергетики, обеспечения безопасности и связи государственных и коммерческих структур, предприятий энергетического, нефтегазового и оборонного комплекса, а также объектов железнодорожного и воздушного транспорта.</p>
   
   <div class="block">
   <h2>ООО «ГАРОСС» выполняет полный цикл работ по:</h2>
<ul>
	<li>комплексному промышленному и гражданскому строительству;</li>
	<li>проектированию;</li>
	<li>поставке, монтажу и пуско-наладке всего необходимого оборудования для:</li>
		<ul>
			<li>охраны периметра;</li>
			<li>охранного телевидения;</li>
			<li>контроля и ограничения доступа;</li>
			<li>пожарной сигнализации;</li>
			<li>аварийного оповещения;</li>
			<li>автоматического пожаротушения;</li>
			<li>охранной сигнализации;</li>
			<li>сбора и обработки информации;</li>
			<li>служебного освещения;</li>
			<li>связи и АТС;</li>
			<li>бесперебойного электропитания;</li>
		</ul>
<p>а также:</p>
	<li>прокладке магистральных наружных коммуникаций;</li>
	<li>энергообеспечения;</li>
	<li>прокладке оптоволоконных сетей;</li>
	<li>гарантийному и постгарантийному техническому обслуживанию.</li>
</ul>
<p>Для решения данных задач ООО «ГАРОСС» имеет все необходимые лицензии, свидетельства строительных и проектных СРО:</p>
<ul>
	<li>Свидетельство СРО № С-171-59-0961-59-220317 от 22.03.2017 г. (на строительно-монтажные работы);</li>
	<li>Свидетельство СРО № П-112-59-0170-59-290317 от 29.03.2017 г. (на проектные работы), сертификат соответствия ISO, а также располагает высококвалифицированным коллективом проектировщиков, менеджеров, инженеров, монтажников, прошедшим обучение и сертификацию.</li>
</ul>
<p>Предлагаем Вам взаимовыгодное сотрудничество.</p>
</div><div class="block">
<h2>Как с нами связаться:</h2>

<p class="contacts">Юридический адрес: 614005, г. Пермь, ул. Дзержинского, 47<br>Почтовый адрес: 614068, г. Пермь, ул. Дзержинского, 47<br>тел/факс: /342/ 2371-597<br>ИНН 5903099470 КПП 590301001<br>р/с: 40702810949490059143 в Западно-Уральском банке<br>ПАО «Сбербанк России» г. Пермь;<br>кор.счет: 30101810900000000603; БИК 045773603;<br>ОГРН 1105903000103<br>Код по ОКПО 63329089<br>ОКВЭД (основной вид деятельности) – 41.20<br>Генеральный директор – Голдырев Андрей Николаевич, действующий на основании Устава</p>
</div>
<div class="button">
<button><a href="mailto:info@gaross59.ru">Отправить нам письмо</a></button>
</div>

</div>
  
  <div class="footer">
    <?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/footer.html");?>
  </div>-->
</div>
<?php include($_SERVER["DOCUMENT_ROOT"] . "/modules/counters.html");?>