<?php include($_SERVER["DOCUMENT_ROOT"] . "/modules/headtags.html");?>
<title>ООО Гаросс</title>
<meta name="description" content="Официальная страница компании ООО Гаросс, Пермь">
</head><body>
<div class="container">
  <header class="header">
	<?php include ($_SERVER["DOCUMENT_ROOT"]."/modules/header/header.php");?>
  </header>
  
  <main class="main">
   <h1 class="page__title-h1">ООО «ГАРОСС» успешно работает с 2010 года</h1>
   <p class="page__text">Основное направление деятельности предприятия - комплексные решения в области строительства, проектирования, энергетики, обеспечения безопасности и связи государственных и коммерческих структур, предприятий энергетического, нефтегазового и оборонного комплекса, а также объектов железнодорожного и воздушного транспорта.</p>
   
   <div class="main__working">
   <h2 class="page__title-h2">ООО «ГАРОСС» выполняет полный цикл работ по:</h2>
<ul class="page__list">
	<li>комплексному промышленному и гражданскому строительству;</li>
	<li>проектированию;</li>
	<li>поставке, монтажу и пуско-наладке всего необходимого оборудования для:</li>
		<ul class="page__list">
			<li>охраны периметра;</li>
			<li>охранного телевидения;</li>
			<li>контроля и ограничения доступа;</li>
			<li>пожарной сигнализации;</li>
			<li>аварийного оповещения;</li>
			<li>автоматического пожаротушения;</li>
			<li>охранной сигнализации;</li>
			<li>сбора и обработки информации;</li>
			<li>служебного освещения;</li>
			<li>связи и АТС;</li>
			<li>бесперебойного электропитания;</li>
		</ul>
<p class="page__text">а также:</p>
	<li>прокладке магистральных наружных коммуникаций;</li>
	<li>энергообеспечения;</li>
	<li>прокладке оптоволоконных сетей;</li>
	<li>гарантийному и постгарантийному техническому обслуживанию.</li>
</ul>
<h3 class="page__title-h3 main__tasking">Для решения данных задач ООО «ГАРОСС» имеет все необходимые лицензии, свидетельства строительных и проектных СРО:</h3>
<ul class="page__list">
	<li>Свидетельство СРО № С-171-59-0961-59-220317 от 22.03.2017 г. (на строительно-монтажные работы);</li>
	<li>Свидетельство СРО № П-112-59-0170-59-290317 от 29.03.2017 г. (на проектные работы), сертификат соответствия ISO, а также располагает высококвалифицированным коллективом проектировщиков, менеджеров, инженеров, монтажников, прошедшим обучение и сертификацию.</li>
</ul>
<p class="page__text page__text--center page__center">Предлагаем Вам взаимовыгодное сотрудничество.</p>
</div>
      <div class="main__contacts">
<h2 class="page__title-h2">Как с нами связаться:</h2>
          <p class="page__text">Юридический адрес: 614005, г. Пермь, ул. Дзержинского, 47</p>
          <p class="page__text">Почтовый адрес: 614068, г. Пермь, ул. Дзержинского, 47</p>
          <p class="page__text">Тел/факс: /342/ 2371-597</p>
          <p class="page__text">ИНН 5903099470 КПП 590301001</p>
          <p class="page__text">р/с: 40702810949490059143 в Западно-Уральском банке ПАО «Сбербанк России» г. Пермь</p>
          <p class="page__text">кор.счет: 30101810900000000603; БИК 045773603;</p>
          <p class="page__text">ОГРН 1105903000103; Код по ОКПО 63329089</p>
          <p class="page__text">ОКВЭД (основной вид деятельности) – 41.20</p>
          <p class="page__text">Генеральный директор – Голдырев Андрей Николаевич, действующий на основании Устава</p>
    </div>
    <div class="main__button">
        <button class="button__mail"><a href="mailto:info@gaross59.ru">Отправить нам письмо</a></button>
    </div>

</main>
    <footer class="footer">
    <?php include ($_SERVER["DOCUMENT_ROOT"]."/modules/footer/footer.html");?>
  </footer>
</div>
<?php include($_SERVER["DOCUMENT_ROOT"] . "/modules/counters.html");?>